Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/stotte_til_utvikling_av_samisk_kuratorprogram.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet har bevilget 300 000 kroner til Sámi dáiddaguovddáš /Samisk senter for samtidskunst (SDG) til utvikling av et samisk kuratorprogram , .
sma: Evtiedimmiedåarjoe saemien kuratovreprogrammese Saemiedigkieraerie lea 300 000 kråvnah dåårjeme jarngese Sámi dáiddaguovddáš (SDG) evtiedæmman saemien kuratovreprogrammeste nommine .

source: Som en del av den store samtidskunstutstillingen Veneziabiennalen i 2022 ble det opprettet et prosjekt, som ble kalt Sámi Kick-off kurateringsprosjekt .
sma: Goh bielie dehtie stoerre ektietïjjen tjeahpoevuesiehtimmeste Veneziabiennale 2022, prosjekte tseegkesovvi man nomme lij Sámi Kick-off kurateringsprosjekt.

source: Målsetningen var å samle en gruppe samiske kulturpersonligheter med interesse for å jobbe som kuratorer, slik at de kunne søke om å bli med som en del av Veneziabiennalen.
sma: Ulmie lij dåehkiem saemien kultuvrepersovnelesvoetijste tjöönghkedh mej ïedtje kuratovrine barkedh, guktie dah maehtieh syökedh meatan sjïdtedh goh bielie Veneziabiennaleste.

source: En kurator planlegger, produserer, formidler og gjennomfører utstillinger, ofte i museer og gallerier.
sma: Kuratovre soejkesje, dorje, beavna jïh vuesiehtimmieh tjïrrehte, daamtaj museumine jïh gallerijine.

source: Åtte deltakere ble valgt ut til å delta og disse åtte skal nå innrulles i en videreutvikling av et samisk kuratorprogram.
sma: Gaektsie almetjh veeljesovvin meatan årrodh jïh daah gaektsie edtjieh daelie meatan sjïdtedh aktene jåarhkeevtiedimmesne saemien kuratovreprogrammeste.

source: Programmet skal være et tverrfaglig samarbeid på tvers av norsk, svensk og finsk side av Sápmi, spesifikt mellom institusjonene Sámi Dáiddaguovddáš/Samisk senter for samtidskunst (SDG), Sámi allaskuvla, University of Lapland, RiddoDuottarMuseat (RDM), Konstfrämjandet Norrbotten, People's Movement for Art Promotion og Norrbotten and Curera.
sma: Programme edtja laavenjostoe faagi dåaresth årrodh Saepmien nöörjen, sveerjen jïh soeme bieleste, joekoen institusjovni gaskem Sámi Dáiddaguovddáš (SDG), Saemien jïlleskuvle, University of Lapland, RiddoDuottarMuseat (RDM), Konstfrämjandet Norrbotten, People's Movement for Art Promotion jïh Norrbotten and Curera. – Saemien kuratovrh leah fååtesamme guhkiem.

source: – Det har lenge vært en mangel på samiske kuratorer. Sametingsrådets redegjørelse for visuell kunst konstaterer at det er et behov for økt kunnskap om samisk kunst i utdanning, og for en kuratorutdanning, sier sametingsråd Maja Kristine Jåma (NSR), som er veldig fornøyd med at prosjektet er så godt forankret hos faglig sterke institusjoner over landegrensene i nesten hele Sápmi.
sma: Saemiedigkieraerien reektestimmie visuelle tjeahpoen bïjre vihteste lea daerpies lissiehtamme daajrojne saemien tjeahpoen bïjre ööhpehtimmesne, jïh akten kuratovreööhpehtæmman, saemiedigkieraerie Maja Kristine Jåma (NSR) jeahta, mij lea joekoen madtjele prosjekte dan nænnoes tsåeptsiem åtna faageles nænnoes institusjovni luvnie laanteraasti rastah, mahte abpe Saepmesne.

source: På lang sikt er målet at man får startet og utviklet et samisk kuratorprogram, som Sámi allaskuvla kan starte opp eller overta.
sma: Guhkiebasse ulmie lea saemien kuratovreprogrammem evtiedidh jïh aelkedh, mejnie Saemien jïlleskuvle maahta nïerhkedh jallh dïedtem dan åvteste vaeltedh.

source: Det skal skrives en fagbok som et resultat av dette prosjektet, som man håper skal kunne brukes videre etter at prosjektet er avsluttet.
sma: Edtja faagegærjam tjaeledh goh illedahke daehtie prosjekteste, jïh gegkeste gærja aaj maahta åtnasovvedh mænngan prosjekte lea galhkeme.

source: Tilskuddet på 300.000 kroner er bevilget over ordningen institusjonsutvikling.
sma: Lea dåarjoem 300 000 kråvnine öörnegen bijjelen institusjovneevtiedimmie dåårjeme.

source: Prosjektet faller inn under flere prioriteringer for ordningen, blant annet Faglige samarbeidsprosjekter mellom institusjoner.
sma: Prosjekte jienebi prioriteeremi nualan öörnegasse båata, dej gaskem Faageles laavenjostoeprosjekth institusjovni gaskem.

source: Den faller også inn under prioriteringen Prosjekter som har som mål å utvikle institusjonen faglig, samt på lang sikt også prioriteringen Prosjekter som bidrar til formidling av kunst og kultur på nye måter .
sma: Dïhte aaj prioriteeremen nuelesne Prosjekth mah ulmine utnieh institusjovnem faageles evtiedidh, jïh guhkiebasse aaj prioriteeremen nuelesne Prosjekth mah viehkiehtieh tjeahpoem jïh kultuvrem beagkoehtidh orrelaakan.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sma: Jis gyhtjelassh jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
